Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Курултай3.tmx
Source language: ba
Languages: ru

source: Башҡортостан Республикаһы парламенты тарихы музейы 2002 йылда ойошторола.
ru: Музей истории парламента Республики Башкортостан был создан в 2002 году и

source: Ул Башҡортостан Республикаһы Дәүләт Йыйылышы – Ҡоролтай Йортонда урынлашҡан.
ru: располагается в Доме Государственного Собрания – Курултая Республики Башкортостан.

source: Иркен залда Башҡортостанда парламентаризмдың барлыҡҡа килеүенең һәм камиллашыуының йөҙ йыллыҡ тарихын сағылдырыусы экспонаттар (документтар, фотографиялар, китаптар, значоктар, хеҙмәттәр) урынлаштырылған.
ru: В просторном зале представлены экспонаты, отражающие столетнюю историю становления и развития парламентаризма в Башкортостане: документы, фотографии, книги, значки, публикации.

source: Тәҡдим ителгән документтар һәм экспонаттар Рәсәй Федерацияһы составында Башҡортостан Республикаһы дәүләтселеген ойоштороуҙың һәм үҫтереүҙең ҡатмарлы процесын сағылдыра.
ru: Представленные документы и экспонаты зримо отражают сложный процесс становления и развития реальной государственности Республики Башкортостан в составе Российской Федерации.

source: Башҡортостан Республикаһының иң юғары закондар сығарыу органы илдә граждандар низағтары барған осорҙа барлыҡҡа килде.
ru: Зарождение нашего высшего законодательного органа произошло в смутное время гражданской междоусобицы в стране.

source: Башҡорт Шуроһының, Башревкомының, БашЦИК-тың эшмәкәрлеге үҙендә кардиналь сәйәси, иҡтисади, социаль һәм мәҙәни-рухи үҙгәртеп ҡороуҙарҙың драматизмын һәм романтикаһын кәүҙәләндерә, республикабыҙҙың хәҙерге Рәсәйҙә ысын федерализм принциптарын раҫлауға ярайһы уҡ позитив өлөш индереүен иҫбатлай.
ru: Деятельность Башкирского Шуро, Башревкома, БашЦИКа воплотила в себе всю гамму драматизма и романтики кардинальных политических, экономических, социальных и культурно-духовных преобразований, убедительно свидетельствуют о значительном позитивном вкладе нашей республики в утверждение принципов подлинного федерализма в современной России.

source: Республиканың вәкиллекле һәм закондар сығарыу органы булараҡ Башҡортостан Республикаһы Дәүләт Йыйылышы – Ҡоролтай Башҡортостандың сәйәси-хоҡуҡи статусын нығытыуға ҙур өлөш индерҙе.
ru: В закрепление политико-правового статуса Башкортостана большой вклад внеслоГосударственное Собрание - Курултай как представительный и законодательный орган республики.

source: Ҙур бүлек тәүге парламентарийҙарға һәм Ырымбурҙа, Өфөлә үткән беренсе ҡоролтайҙарға бағышланған.
ru: Большой раздел посвящен первым парламентариям и первым курултаям, которые проходили в Оренбурге и Уфе.

source: Бында Өфө һәм Ырымбур губернияларынан Рәсәйҙең Дәүләт Думаһындағы тәүге депутаттары Ш.Ш. Сыртланов, М.М. Туҡаев, А.Ш. Сыртланов, С.П. Балахонцев, М.М. Рәмиев, Ш.Ә. Ҡолбәков һәм 1906–1917 йылдарҙа халыҡ тарафынан һайланыусылар тураһында уникаль фотодокументтар урынлашҡан.
ru: Здесь расположены уникальные фотодокументы о первых депутатах Государственной Думы России от Уфимской и Оренбургской губерний Ш. Ш. Сыртланове, М. М. Тукаеве, А. Ш. Сыртланове, С. П. Балахонцеве, М. М. Рамиеве, Ш. А. Кульбакове и других, бывших народными избранниками в 1906– 1917 годах.

source: Музейҙа Башҡорт Шуроһы, Башревкомы, БашЦИК эшмәкәрлеге, уларҙың рәйестәре Г.К. Шәмиғолов, М.Л. Мортазин, Ш.Ә. Хоҙайбирҙин, Х.Ҡ. Ҡушаев, Т.Ш. Шафиҡов, А.М. Таһиров тураһында күп документтар йыйылған.
ru: В музее собрано много документов, посвященных деятельности Башкирского Шуро, Башревкома, БашЦИКа, об их председателях Г. К. Шамигулове, М. Л. Муртазине, Ш. А. Худайбердине, Х. К. Кушаеве, Т. Ш. Шафикове, А. М. Тагирове.

source: 1925, 1937, 1978, 1993 йылдарҙа ҡабул ителеүсе БАССР һәм Башҡортостан Республикаһы Конституцияларына бағышланған һәм аҙаҡ яңыртылған стенд бар.
ru: Имеется стенд, посвященный Конституциям БАССР и Республики Башкортостан, которые принимались в 1925, 1937, 1978, 1993 годах и обновлялись в последующем.

source: Айырым стенд Башҡортостан Хөкүмәтенә арналған: 1938 йылдың 26 июнендә БАССР Юғары Советына тәүге һайлауҙар үтте, уның рәйесе итеп Р.К. Ибраһимов һайланды.
ru: Отдельный стенд отведен Правительству Башкортостана: 26 июня 1938 года прошли первые выборы в Верховный Совет БАССР, первым председателем которого был избран Р. К. Ибрагимов.

source: Уның 100 йыллыҡ юбилейына 2004 йылда музейҙа стенд барлыҡҡа килтерелде.
ru: К его 100-летнему юбилею в 2004 году в музее был создан стенд.

source: 2002 йылда БАССР Юғары Советы Президиумының дүртенсе рәйесе Ф.В. Солтановтың 80 йыллыҡ юбилейына ошондай уҡ стенд эшләнде.
ru: Такой же стенд был оформлен в 2002 году к 80-летнему юбилею четвертого председателя Президиума Верховного Совета БАССР Ф. В. Султанова.

source: Башҡортостанда ун ике саҡырылыш дауамында дәүләт власының иң юғары органы – республиканың Юғары Советына арналған экспозиция ҙур урын биләй.
ru: Большое пространство занимает экспозиция, посвященная Верховному Совету республики, который на протяжении двенадцати созывов являлся высшим органом государственной власти в Башкортостане.

source: Юғары Советтың XII саҡырылышы эшмәкәрлеге тулы күләмдә һәм эҙмә-эҙлекле күрһәтелгән.
ru: Наиболее полно и последовательно представлена деятельность Верховного Совета XII созыва.

source: Яҙмыштарҙы хәл иткес документтар: Башҡортостандың дәүләт суверенитеты тураһындағы Декларация (1990 йылдың 11 октябре), Башҡортостан Республикаһы Конституцияһы (1993 йыл), Дәүләт гербы, флагы тураһында Башҡортостан Республикаһы закондары, Федератив Договор (1992 йыл) һәм 1994 йылдың 3 авгусындағы Рәсәй менән Башҡортостан араһындағы «Рәсәй Федерацияһы дәүләт власы органдары һәм Башҡортостан Республикаһы дәүләт власы органдары араһындағы хакимиәт даирәһен сикләү һәм вәкәләттәрҙе үҙ-ара бүлешеү тураһында» ике яҡлы килешеүҙе ҡабул итеү тап уның өлөшөнә төштө.
ru: Именно на его долю выпало принятие таких судьбоносных документов, как Декларация о государственном суверенитете Башкортостана (11 октября 1990 года), Конституция Республики Башкортостан (1993 год), законы Республики Башкортостан о Государственном гербе, флаге, гимне, Федеративный Договор (1992 год) и двусторонний договор между Россией и Башкортостаном от 3 августа 1994 года «О разграничении предметов ведения и взаимном делегировании полномочий между органами государственной власти Российской Федерации и органами государственной власти Республики Башкортостан».

source: Экспозицияла профессиональ парламент институтын формалаштырыу, парламенттың эшмәкәрлек осоро тулыһынса сағылдырылған.
ru: Подробно отражен в экспозиции период формирования и деятельности института профессионального парламента.

source: 1995 йылдан алып Дәүләт Йыйылышы – Ҡоролтай – Башҡортостан Республикаһының иң юғары вәкиллекле һәм берҙән-бер закондар сығарыу органы.
ru: В 1995 году высшим представительным и единственным законодательным органом Республики Башкортостан стало Государственное Собрание – Курултай.

source: Дәүләт Йыйылышы – Ҡоролтайҙың тәүге ике саҡырылыш депутаттары тарафынан йәмәғәт тормошоноң барлыҡ өлкәләрен хоҡуҡи көйләү өсөн закондар сығарыу нигеҙен булдырыу буйынса ҙур эш башҡарылды.
ru: Депутатами Государственного Собрания – Курултая двух первых созывов была выполнена огромная работа по созданию законодательной основы для правового регулирования всех сфер общественной жизни.

source: Бынан тыш Башҡортостан Республикаһы Дәүләт Йыйылышы – Ҡоролтай Рәсәйҙең барлыҡ закондар сығарыу процесында әүҙем ҡатнашты: федераль закон проекттарына баһаламалар, тәҡдимдәр әҙерләнде һәм ебәрелде, закон проекттары өҫтөндә эш алып барылды.
ru: Кроме того, Государственное Собрание – Курултай Республики Башкортостан активно участвовало в процессе обновления всего российского законодательства: готовились и направлялись отзывы на проекты федеральных законов, предложения, разрабатывались собственные законопроекты.

source: Ошо йылдар эсендә уникаль компьютер мәғлүмәт базаһы булдырылды, республика тормошондағы мөһим ваҡиғалар (Дәүләт Йыйылышы – Ҡоролтай ултырыштары, республика Президенты инаугурациялары һәм башҡалар) тураһында етерлек кимәлдә тулы мәғлүмәт йыйылды.
ru: За эти годы создана и уникальная компьютерная база данных, собрана достаточно полная информация о важных событиях в жизни республики: о заседаниях Государственного Собрания – Курултая, инаугурациях Президента республики и других.

source: Ҙур мониторҙа музей фондтарында һаҡланыусы документтар күрһәтелә.
ru: На большом мониторе демонстрируются документы, хранящиеся в фондах музея.

source: БАССР Юғары Советы, Башҡортостан Республикаһы Дәүләт Йыйылышы – Ҡоролтай депутаттарының оригиналь значоктары һәм танытмалары иң ҡиммәтле экспонаттар булып һанала.
ru: К самым ценным экспонатам относятся и оригинальные значки и удостоверения депутатов Верховного Совета БАССР, Государственного Собрания – Курултая Республики Башкортостан.

source: Музейҙы ойоштороу – беҙҙең йәмәғәт тормошонда билдәле бер ваҡиға һәм ул Башҡортостанда сәйәси тотороҡлолоҡто, граждандар тыныслығын һәм традицион милләт-ара татыулыҡты һаҡлауға әүҙем булышлыҡ итергә тейеш.
ru: Создание музея является знаковым событием в нашей общественной жизни и должно активно содействовать сохранению политической стабильности, гражданского мира и традиционного межнационального согласия в Башкортостане.
